"SMOOTHING_TT_NONE"="Vælg denne indstilling, hvis grafik (især scannede billeder) ikke udskrives tydeligt, når REt er aktiveret. ";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Genererer neutrale farver ved brug af udelukkende den sorte toner, hvilket eliminerer stik.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Genererer neutrale farver ved brug af udelukkende den sorte toner, hvilket eliminerer stik.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Genererer neutrale farver ved brug af udelukkende den sorte toner, hvilket eliminerer stik.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Denne metode genererer neutrale farver (gråtoner og sort) ved at blande alle fire printertonere. Metoden giver mere jævne gradueringer og overgange til ikke-neutrale farver og giver også den mørkest mulige sorte farve.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Denne metode genererer neutrale farver (gråtoner og sort) ved at blande alle fire printertonere. Metoden giver mere jævne gradueringer og overgange til ikke-neutrale farver og giver også den mørkest mulige sorte farve.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Denne metode genererer neutrale farver (gråtoner og sort) ved at blande alle fire printertonere. Metoden giver mere jævne gradueringer og overgange til ikke-neutrale farver og giver også den mørkest mulige sorte farve.";
"HPHALFTONE_TT_STANDARD"="Standard gråtoneniveauer anvender oplysninger, der leveres af Adobe, og fungerer på alle printere.";
"HPHALFTONE_TT_ENHANCED"="Forstærkede gråtoneniveauer finjusterer printerens gråtoneniveauer.";
"HPGENERALHALFTONE_TT_DETAIL"="Få den bedste klarhed og skarphed ved fin tekst og stregtegninger samt fotos med mange detaljer.";
"HPGENERALHALFTONE_TT_SMOOTH"="Få optimal ensartethed og farvenøjagtighed i grafiske områder. Bedst til generel brug.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Få den bedste farvenøjagtighed og -mætning i forbindelse med store farveområder.";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Få den bedste klarhed og skarphed i forbindelse med vektorlinjer og tekst.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Få den bedste gengivelse af farvefotos.";
"HPPHOTOHALFTONE_TT_DETAIL"="Få den bedste klarhed og skarphed ved tekst og streggrafik i billedform (bitmap).";
"HPTEXTHALFTONE_TT_SMOOTH"="Få den bedste læsbarhed ved lille og normal tekst.";
"HPTEXTHALFTONE_TT_DETAIL"="Få den bedste gengivelse af stor tekst, f.eks. plakattekst med store farveområder. (Øger farvemætningen).";
"HPCMYKINKS_TT_DEFAULT"="Velegnet til generel gengivelse af CMYK-data. Gengiver fotografier godt og gengiver tekst og grafik med rige, mættede farver.";
"HPCMYKINKS_TT_SWOP"="Almindelig blækstandard i USA og andre lande/områder. ";
"HPCMYKINKS_TT_EURO"="Almindelig blækstandard i Europa og andre lande/områder (også kaldet Euro Standard).";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink and Chemical) almindelig blækstandard i Japan og andre lande/områder.";
"HPCMYKINKS_TT_TOYO"="Almindelig blækstandard i Asiatiske lande/områder.";
"HPCMYKINKS_TT_NOADJ"="Emulering er deaktiveret. Billeder kræver, at programmet eller operativsystemet indeholder farvestyring, for at gengive CMYK korrekt. ";
"HPCMYKINKS_TT_DEFAULT_2"="HP CMYK+-teknologi giver en standard CMYK-udskriftsgang i høj kvalitet.";
"HPCMYKINKS_TT_NOADJ_2"="Vælg denne indstilling for at bruge en brugerdefineret inputprofil til præcist at kontrollere udskrivning i farver (for eksempel for at emulere en bestemt HP Color LaserJet-printer). Farveprofiler kan hentes fra www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Giver farveudskrifter med 2400 dpi i laserkvalitet. Det skaber millioner af lækre farver og skarpe billeder og tekst, når farverne styres præcis og kombineres op til fire ad gangen inden for en enkelt prik, og når mængden af toner varieres fra område til område.";
"COLORMODE_TT_GRAY1200X1200DPI"="Udskriver med en opløsning på 1200 x 1200, udskriver langsommere end de andre opløsninger, men resulterer i den bedstes kvalitet.";
"COLORMODE_TT_GRAY600X600DPI"="Udskriver med en standardopløsning på 600 dpi.";
"HPEDGECONTROL_TT_MAX"="Den mest aggressive diffuseringsindstilling, Adaptive Halftoning aktiveret.";
"HPEDGECONTROL_TT_NORMAL"="Standarddiffuseringsindstilling, Adaptive Halftoning aktiveret.";
"HPEDGECONTROL_TT_LIGHT"="Minimal diffusering, Adaptive Halftoning aktiveret.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Trapping og Adaptive Halftoning er deaktiveret.";
"HPBLACKBRIGHTNESS_TT"="Justerer mængden af sort, der bruges til det udskrevne billede.";
"HPCYANBRIGHTNESS_TT"="Justerer mængden af cyan, der bruges til det udskrevne billede.";
"HPMAGENTABRIGHTNESS_TT"="Justerer mængden af magenta, der bruges til det udskrevne billede.";
"HPYELLOWBRIGHTNESS_TT"="Justerer mængden af gul, der bruges til det udskrevne billede.";
"HPCMYKPREVIEW_TT"="Viser, hvordan enhver justering af indstillingerne for avanceret farve påvirker det udskrevne billede.";
"HPTEXTRGB_TT_SRGB"="Denne indstilling er bedst til de fleste af dine udskriftsjob, da farverne optimeres, så de matcher RGB-farverne på skærmen, og da den giver mere levende billeder og grafik. Denne indstilling fortolker RGB-farver som sRGB, den accepterede standard hos mange virksomheder og organisationer som f.eks. Microsoft og World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Denne indstilling er bedst til de fleste af dine udskriftsjob, da farverne optimeres, så de matcher RGB-farverne på skærmen, og da den giver mere levende billeder og grafik. Denne indstilling fortolker RGB-farver som sRGB, den accepterede standard hos mange virksomheder og organisationer som f.eks. Microsoft og World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Denne indstilling er bedst til de fleste af dine udskriftsjob, da farverne optimeres, så de matcher RGB-farverne på skærmen, og da den giver mere levende billeder og grafik. Denne indstilling fortolker RGB-farver som sRGB, den accepterede standard hos mange virksomheder og organisationer som f.eks. Microsoft og World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Denne indstilling er bedst til de fleste af dine udskriftsjob, da farverne optimeres, så de matcher RGB-farverne på skærmen, og da den giver mere levende billeder og grafik. Denne indstilling fortolker RGB-farver som sRGB, den accepterede standard hos mange virksomheder og organisationer som f.eks. Microsoft og World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Denne indstilling er bedst til de fleste af dine udskriftsjob, da farverne optimeres, så de matcher RGB-farverne på skærmen, og da den giver mere levende billeder og grafik. Denne indstilling fortolker RGB-farver som sRGB, den accepterede standard hos mange virksomheder og organisationer som f.eks. Microsoft og World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Vælg denne indstilling, når du udskriver rasteremner. Denne profil matcher farverne bedst muligt ved gengivelse af sRGB-billeder.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Vælg denne indstilling, når du udskriver rasteremner. Denne profil matcher farverne bedst muligt ved gengivelse af sRGB-billeder.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Vælg denne indstilling, når du udskriver rasteremner. Denne profil matcher farverne bedst muligt ved gengivelse af sRGB-billeder.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Vælg denne indstilling, når du udskriver rasteremner. Denne profil matcher farverne bedst muligt ved gengivelse af sRGB-billeder.";
"HPTEXTRGB_TT_VIVID"="Forøger farvemætningen i mellemtonerne, så farvede objekter virker mere farverige. Denne indstilling er velegnet til erhvervsgrafik.";
"HPGRAPHICSRGB_TT_VIVID"="Forøger farvemætningen i mellemtonerne, så farvede objekter virker mere farverige. Denne indstilling er velegnet til erhvervsgrafik.";
"HPPHOTORGB_TT_VIVID"="Forøger farvemætningen i mellemtonerne, så farvede objekter virker mere farverige. Denne indstilling er velegnet til erhvervsgrafik.";
"HPTEXTRGB_TT_DEVICE"="Udskriver RGB-data i enhedstilstand. Fotos kræver, at programmet eller operativsystemet indeholder farvestyring, hvis denne funktion bruges.";
"HPGRAPHICSRGB_TT_DEVICE"="Udskriver RGB-data i enhedstilstand. Fotos kræver, at programmet eller operativsystemet indeholder farvestyring, hvis denne funktion bruges.";
"HPPHOTORGB_TT_DEVICE"="Udskriver RGB-data i enhedstilstand. Fotos kræver, at programmet eller operativsystemet indeholder farvestyring, hvis denne funktion bruges.";
"HPTEXTRGB_TT_ADOBE"="Brug denne indstilling til dokumenter eller billeder, der oprindeligt blev skabt i Adobe RGB 1998-farverummet eller med et digitalkamera. Når du udskriver fra professionelle programmer ved hjælp af Adobe RGB 1998, skal du deaktivere farvestyring i programmet og lade printersoftwaren styre farverummet.";
"HPGRAPHICSRGB_TT_ADOBE"="Brug denne indstilling til dokumenter eller billeder, der oprindeligt blev skabt i Adobe RGB 1998-farverummet eller med et digitalkamera. Når du udskriver fra professionelle programmer ved hjælp af Adobe RGB 1998, skal du deaktivere farvestyring i programmet og lade printersoftwaren styre farverummet.";
"HPPHOTORGB_TT_ADOBE"="Brug denne indstilling til dokumenter eller billeder, der oprindeligt blev skabt i Adobe RGB 1998-farverummet eller med et digitalkamera. Når du udskriver fra professionelle programmer ved hjælp af Adobe RGB 1998, skal du deaktivere farvestyring i programmet og lade printersoftwaren styre farverummet.";
"HPRGBEMULATION_TT_ADOBE"="Brug denne indstilling til dokumenter eller billeder, der oprindeligt blev skabt i Adobe RGB 1998-farverummet eller med et digitalkamera. Når du udskriver fra professionelle programmer ved hjælp af Adobe RGB 1998, skal du deaktivere farvestyring i programmet og lade printersoftwaren styre farverummet.";
"HPTEXTRGB_TT_PHOTOQUALITY"="Foto/Billede fortolker RGB-farver, som om de blev udskrevet som foto ved hjælp af et digitalt mini-laboratorium, hvor de dybere og mere mættede farver gengives anderledes end i standardtilstand. Brug denne indstilling til udskrivning af fotos. Det giver det bedste resultat at anvende HP Blankt laserpapir sammen med denne indstilling.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="Foto/Billede fortolker RGB-farver, som om de blev udskrevet som foto ved hjælp af et digitalt mini-laboratorium, hvor de dybere og mere mættede farver gengives anderledes end i standardtilstand. Brug denne indstilling til udskrivning af fotos. Det giver det bedste resultat at anvende HP Blankt laserpapir sammen med denne indstilling.";
"HPPHOTORGB_TT_PHOTOQUALITY"="Foto/Billede fortolker RGB-farver, som om de blev udskrevet som foto ved hjælp af et digitalt mini-laboratorium, hvor de dybere og mere mættede farver gengives anderledes end i standardtilstand. Brug denne indstilling til udskrivning af fotos. Det giver det bedste resultat at anvende HP Blankt laserpapir sammen med denne indstilling.";
"HPTEXTRGB_TT_NONE"="Med denne indstilling udskrives RGB-data i raw-enhedstilstand  For at gengive fotografier korrekt, når denne indstilling er valgt, skal du styre farverne i det program, du arbejder i, eller i operativsystemet.";
"HPGRAPHICSRGB_TT_NONE"="Med denne indstilling udskrives RGB-data i raw-enhedstilstand  For at gengive fotografier korrekt, når denne indstilling er valgt, skal du styre farverne i det program, du arbejder i, eller i operativsystemet.";
"HPPHOTORGB_TT_NONE"="Med denne indstilling udskrives RGB-data i raw-enhedstilstand  For at gengive fotografier korrekt, når denne indstilling er valgt, skal du styre farverne i det program, du arbejder i, eller i operativsystemet.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Med denne indstilling udskrives RGB-data i raw-enhedstilstand  For at gengive fotografier korrekt, når denne indstilling er valgt, skal du styre farverne i det program, du arbejder i, eller i operativsystemet.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Vælg denne indstilling, hvis du selv vil oprette en profil, så du bedre og mere præcist kan forudsige og kontrollere, hvordan farverne udskrives. Du kan downloade brugerdefinerede profiler på www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Vælg denne indstilling, hvis du selv vil oprette en profil, så du bedre og mere præcist kan forudsige og kontrollere, hvordan farverne udskrives. Du kan downloade brugerdefinerede profiler på www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Vælg denne indstilling, hvis du selv vil oprette en profil, så du bedre og mere præcist kan forudsige og kontrollere, hvordan farverne udskrives. Du kan downloade brugerdefinerede profiler på www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Vælg denne indstilling, hvis du selv vil oprette en profil, så du bedre og mere præcist kan forudsige og kontrollere, hvordan farverne udskrives. Du kan downloade brugerdefinerede profiler på www.hp.com.";
"HPPANTONE_TT"="Når denne indstilling er markeret, trækker printeren Pantone-farvedefinitioner ud af PostScript-filen og justerer dem i forhold til de CMYK-farver, der ligner mest. Denne indstilling fungerer bedst, når Pantone-farver defineres som spotfarver.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Klik her for at angive Joblagring til Fra.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Klik her for at lagre et udskriftsjob på printeren. Det er nødvendigt at kende udskriftsjobbets personlige identifikationsnummer (PIN), hvis jobbet skal udskrives. Udskriftsjobbet slettes fra hukommelsen, når det udskrives, og det går tabt, hvis strømmen til printeren afbrydes.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Klik her for kun at udskrive den første kopi af et udskriftsjob og tilbageholde yderligere kopier, indtil der anmodes om dem via kontrolpanelet. De ekstra kopier går tabt, hvis strømmen til printeren afbrydes.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Klik her for at gøre det muligt at udskrive yderligere kopier af et udskriftsjob via printerens kontrolpanel uden at sende jobbet fra computeren. De ekstra kopier går tabt, hvis strømmen til printeren afbrydes.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Klik her for at lagre et udskriftsjob på printeren, så det kan udskrives. Udskriftsjobbet lagres på printerens harddisk (eller i hukommelsen, hvis der er ledig plads), indtil det slettes via printerens kontrolpanel. Hvis jobbet lagres på printerens harddisk, forbliver det tilgængeligt, selv efter at strømmen til printeren har været afbrudt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Klik her for at lagre et udskriftsjob på printeren, så det kan udskrives. Udskriftsjobbet lagres på printerens harddisk (eller i hukommelsen, hvis der er ledig plads), indtil det slettes via printerens kontrolpanel. Hvis jobbet lagres på printerens harddisk, forbliver det tilgængeligt, selv efter at strømmen til printeren har været afbrudt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Klik her for at lagre et udskriftsjob på printeren. Det er nødvendigt at kende udskriftsjobbets personlige identifikationsnummer (PIN), hvis jobbet skal udskrives. Udskriftsjjobbet er lagret på printerens harddisk (eller eventuelt i hukommelsen), indtil det slettes via printerens kontrolpanel. Hvis jobbet er lagret på printerens harddrev, eksisterer det fortsat, også hvis strømmet til printerens afbrydes.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Gem dit printjob i printeren, indtil du beder om at få det udskrevet via printerens kontrolpanel. Det slettes, når det er udskrevet. Beskyt printjobbet mod andre øjne med en PIN-kode.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Bemærk! Udskrivning af et job med det samme bruger- og jobnavn overskriver det eksisterende job på printeren med de samme indstillinger.";
"HPPINTOPRINT_TT"="Angiv et personligt identifikationsnummer. Dette nummer bruges på printerens kontrolpanel til at hente job, der er sendt til printeren ved hjælp af en af indstillingerne for joblagring. Job, der er sendt med det samme personlige identifikationsnummer, overskrives.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Når du gemmer et udskriftsjob, kan du oprette et navn til udskriftsjobbet eller lade printersoftwaren tildele et automatisk. Hvis Brug jobnavn + (1-99) vælges, kontrollerer printeren, at udskriftsjobbets navn er unikt for det valgte Brugernavn. Hvis der allerede er gemt et udskriftsjob med det samme filnavn på printeren, føjer printersoftwaren et nummer mellem 1 og 99 til det nye filnavn for at gøre det unikt.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Sender siderne til printerens standardudskriftsbakke.";
"OUTPUTBIN_TT_UPPER"="Siderne kommer ud af printeren med forsiden nedad i bakken oven på printeren. Sider, der sendes til denne udskriftsbakke, stables i den rækkefølge, de udskrives i (udskrivning i rigtig rækkefølge).";
"OUTPUTBIN_TT_UPPER_2"="Siderne kommer ud af printeren med forsiden nedad i den rigtige rækkefølge.";
"OUTPUTBIN_TT_LEFT"="Siderne kommer ud af printeren med forsiden opad og bruger den lige papirgang (kan også bruges til medier, der ikke bøjer så let, f.eks. karton). Sider, der sendes til forside opad-bakken, kan stables i omvendt rækkefølge (sidste side af dokumentet ligger øverst). Du kan vælge siderækkefølgen Bagside til forside under fanen Avanceret, hvis udskriftsjobbet skal komme ud i den rigtige rækkefølge.";
"OUTPUTBIN_TT_STACKER"="Sender dokumenter til den nederste bakke. Større job kan stables i en bakke, der er placeret højere oppe.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Sender dokumenterne til den næste ledige (tomme) bakke.";
"OUTPUTBIN_TT_COLLATOR"="Sender kopierne dokumentet til forskellige bakker.";
"RESOLUTION_TT_600X600X2DPI"="Udskriftskvaliteten er lidt lavere end med opløsningen 1200 x 1200, men hurtigere.";
"HPPRINTQUALITY_TT_FASTRES1200"="Udskriftskvaliteten er lidt lavere end med opløsningen 1200 x 1200, men hurtigere.";
"RESOLUTION_TT_1200X1200DPI"="Udskriver med en opløsning på 1200 x 1200, udskriver langsommere end de andre opløsninger, men resulterer i den bedstes kvalitet.";
"HPPRINTQUALITY_TT_PRORES1200"="Udskriver med en opløsning på 1200 x 1200, udskriver langsommere end de andre opløsninger, men resulterer i den bedstes kvalitet.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Højkvalitetsudskrift af de fleste dokumenter med ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Højkvalitetsudskrift af de fleste dokumenter med FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200x1200 til tegninger med fine linjer, arkitekttegninger og fingeraftryk.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Hurtig forhåndsvisning af dokumenter i lavere opløsning.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Billigste udskrift, laveste opløsning.";
"RESOLUTION_TT_600X600DPI"="Udskriver med en standardopløsning på 600 dpi.";
"RESOLUTION_TT_600X601DPI"="Udskriver med en standardopløsning på 600 dpi.";
"RESOLUTION_TT_600DPI"="Udskriver med en standardopløsning på 600 dpi.";
"HPPRINTQUALITY_TT_FASTRES600"="Udskriftskvaliteten er lidt lavere end med opløsningen 600 x 600, men hurtigere.";
"HPPRINTQUALITY_TT_600DPI"="Udskriver med en standardopløsning på 600 dpi.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Udskriver med en standardopløsning på 1200 dpi.";
"RESOLUTION_TT_300X300DPI"="Udskriver med en standardopløsning på 300 dpi.";
"HPECONOMODE_TT"="Udskriv hurtigere, og brug mindre toner.";
"COLORMODEL_TT_CMYK" = "This option will give you a consistent glossy appearance.";
"COLORMODEL_TT_GRAY" = "This option will give you neutral Black and White prints.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "This option will give you a consistent glossy appearance.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "This option will give you neutral Black and White prints.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "This option prints in black and white only; all colors and gray shades are printed as black.";
"HPCMYKEMULATION_TT" = "Select the appropriate color input profile from the list.";
"HPRGBEMULATION_TT" = "Vælg den relevante farveinputprofil på listen.";
"HPCMYKINKS_TT" = "Vælg den relevante farveinputprofil på listen.";
"HPINTENT_TT" = "Indicates how to manage the colors that are out of range when converting between color spaces.";
"HPRESETCMYKSETTINGS_TT" = "Use this button to set all controls to its default position.";
"OUTPUTMODE_TT_FAST" = "Denne mulighed udskriver dokumenter så hurtigt som muligt, men med en lavere kvalitet.";
"OUTPUTMODE_TT_NORMAL" = "Denne mulighed udskriver dokumenter i meget god kvalitet.";
"OUTPUTMODE_TT_BEST" = "Denne mulighed udskriver dokumenter i særdeles god kvalitet, men med en lavere hastighed.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Udskriver hurtigere, men producerer en lidt lavere kvalitet end på indstillingen normal/professionel.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Udskriver i højere kvalitet, men langsommere end på indstillingen skitse/kontortilstand.";
"OUTPUTMODE_TT_PRESENTATION" = "Udskriver i højere kvalitet, men langsommere end på indstillingen normal/professionel.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Udskriver langsommere end på indstillingen bedste/præsentation.  Denne indstillinger er til fotopapir.";
"HPDRYTIME_TT" = "Anvend til at løse kvalitetsproblemer, f.eks. udtværing/valseregistrering.";
"HPSATURATION_TT" = "Juster farver ved at ændre mængden af blæk, der påføres på siden.";
"HPINKBLEED_TT" = "Begræns mængden af sort blæk, der spredes til andre farver.";
"HPDRYTIMERANGE_TT" = "Anvend til at løse kvalitetsproblemer, f.eks. udtværing/valseregistrering.";
"HPSATURATIONRANGE_TT" = "Juster farver ved at ændre mængden af blæk, der påføres på siden.";
"HPINKBLEEDRANGE_TT" = "Begræns mængden af sort blæk, der spredes til andre farver.";
"HPKEEPGLOSSMODE_TT_BEST" = "Bedst øger den blanke udskrift og stabilitet, men gør udskrivningen langsommere og reducerer tromlens levetid.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Standard producerer normale blanke udskrifter ved fuld hastighed, uden at tromlens levetid reduceres.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Enhedsstandard bruger den indstilling, der er valgt på enhedens kontrolpanel.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Use this option to let the printer select an appropriate paper source.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Use this option to insert paper via the manual feed slot on the back of the printer.";
"HPWMSWITCH_TT" = "Tilføj et vandmærke over dokumentets indhold.";
"HPWMTEXTMESSAGE_TT" = "Angiv den tekst, vandmærket skal indeholde.";
"HPWMPAGES_TT_ALLPAGES" = "Tilføj et vandmærke på alle sider.";
"HPWMPAGES_TT_FIRSTPAGE" = "Tilføj kun et vandmærke på den første side.";
"HPWMCUSTOMTEXT_TT" = "Tilføj tekst, der skal bruges som vandmærke.";
"HPWMTEXTANGLE_TT" = "Angiv vandmærketekstens hældningsvinkel.";
"HPWMFONTNAME_TT" = "Angiv vandmærketekstens skrifttype.";
"HPWMFONTSIZE_TT" = "Angiv vandmærketekstens skrifttypestørrelse.";
"HPWMTEXTSTYLE_TT" = "Angiv vandmærketekstens typografi.";
"HPWMBRIGHTNESS_TT" = "Angiv vandmærketekstens intensitet.";
"HPWMTEXTCOLOR_TT" = "Angiv vandmærketekstens farve.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Gem jobbet i en mappe med den aktuelle brugers navn.";
"HPUSERNAME_TT_SET" = "Gem jobbet i en mappe med et valgfrit navn.";
"HPCUSTOMUSERNAME_TT" = "Skriv et brugernavn eller et andet navn for jobopbevaringsmappen.";
"HPJOBNAME_TT_DOCNAME" = "Brug dokumentets navn til det gemte job.";
"HPJOBNAME_TT_SET" = "Angiv et vilkårligt navn for det gemte job.";
"HPCUSTOMJOBNAME_TT" = "Angiv et navn for det gemte job.";
"HPUSEPINTOPRINT_TT" = "Beskyt det gemte job med en PIN-kode.";

"HPMANUALDUPLEXSWITCH_TT" = "Udskriv på begge side af papiret ved selv at lægge papiret i igen, så der kan udskrives på den anden side.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Formater output til indbinding langs sidens lange kant.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Formater output til indbinding langs sidens korte kant.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Udskriv en vejledning, der beskriver, hvordan du lægger siderne i igen, så der kan udskrives på den anden side.";
"HPBOOKLETFILTER_TT" = "Udskriv dokumentet som en folder. Udskriften formateres, så siderne udskrives som en folder med siderne i rigtig rækkefølge.";
"HPBOOKLETPAGEORDER_TT" = "Bestil output til indbinding i højre side af siden.";
"HPBOOKLETBACKCOVER_TT" = "Brug dokumentets sidste side som bagside i folderen.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Bevar dokumentets originale proportioner ved at tilføje ekstra plads til marginerne.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Stræk dokumentets proportioner, så det passer til folderstørrelsen.";
"HPBOOKLETPAGESIZE_TT" = "Vælg papirstørrelse for folderen.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Udskriv grafik som søjle- og lagkagediagrammer med mættede farver. Bedst til forretningsdokumenter uden fotografier.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Udskriv grafik som søjle- og lagkagediagrammer med mættede farver. Bedst til forretningsdokumenter uden fotografier.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Udskriv grafik som søjle- og lagkagediagrammer med mættede farver. Bedst til forretningsdokumenter uden fotografier.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Udskriv grafik som søjle- og lagkagediagrammer med mættede farver. Bedst til forretningsdokumenter uden fotografier.";
"HPCOLORASGRAY_TT" = "Udskriv dokumentet i sort/hvid (gråtoner).";
"COLORMODEL_TT" = "Udskriv dokumentet i sort/hvid (gråtoner).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Vælg en bakke til output.";
"HPMAILBOXOPTIONS_TT" = "Vælg en bakke til output.";
"HPKEEPGLOSSMODE_TT" = "Angiv, hvor blankt outputtet skal være. ";
"HPSTAPLEROPTIONS_TT" = "Vælg indstillinger for hæftning af output.";
"MEDIATYPE_TT" = "Vælg medietype til output.";
"HPEDGETOEDGE_TT"="Maksimalt udskrivningsområde.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Angiv det afdelings-id, der er knyttet til udskriftsjobbet.";
"HPDEPARTMENTACCESSCODE_TT" = "Angiv adgangskoden for den afdeling, der er knyttet til udskriftsjobbet.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Brug HP EasyColor til automatisk at vælge indstillinger for at opnå optimal kvalitet baseret på den fil, der udskrives.";
"HPEDGECONTROL_TT" = "Denne indstilling kontrollerer, hvordan kanter gengives. Prøv at øge kontrolniveauet, hvis der er hvide huller eller skygger.";
"COLORMODEL_TT_BLACKWHITE" = "Udskriver i gråtoner.";
"COLORMODEL_TT_COLOR" = "Udskriver i fuld farve.";
"HPNEUTRALGRAYS_TT_BLACK" = "Udskriv gråtoneoutput kun ved brug af sort blæk.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Udskriv gråtoneoutput ved brug af 4-farve blæk.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Udskriver ved hjælp af ImageREt 3600-farvestyringsteknologi.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Udskriver ved hjælp af ImageREt 4800-farvestyringsteknologi.";
"RESOLUTION_TT_1200X600DPI" = "Udskriver med en standardopløsning på 1200 x 600.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Udskriv output i farve ved hjælp af ImageREt 2400-farvestyringsteknologi (god kvalitet).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Udskriv output i farve ved hjælp af ImageREt 3600-farvestyringsteknologi (højeste kvalitet).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Udskriv output i gråtoner ved hjælp af ProRes 1200 (højeste kvalitet).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Udskriv output i gråtoner med en opløsning på 600 dpi (god kvalitet).";
